package com.javarush.test.level03.lesson12.home01;

/* Жить хорошо, а хорошо жить еще лучше
Вывести на экран надпись «Жить хорошо, а хорошо жить еще лучше»
*/

public class Solution
{
    public static void main(String[] args)
    {
        //напишите тут ваш код
        String a = "Жить хорошо,";
        String b = "а хорошо жить еще лучше";
        System.out.println(a + " " + b);
    }
}
